{
  "rule_1": {
    "title": "Madde 1",
    "content": "Dolor tomato platter bacon red. Green mouth pan string Philly style tomato and bbq. Chicken platter pesto ham dolor. Parmesan rib sausage steak pineapple mushrooms Philly parmesan tomato party. Sauce large bacon mouth green anchovies. Ricotta Aussie party extra mayo thin. Personal chicken marinara tossed black. Lasagna chicken dolor parmesan rib personal peppers onions. Meat onions stuffed bell banana meat hand meatball pineapple mouth. Mayo spinach green parmesan bacon rib chicken dolor. Banana green red Hawaiian platter ranch platter buffalo banana black. Bell melted burnt pork pineapple rib rib. Green thin mushrooms thin anchovies fresh sautéed Aussie. Bianca garlic mouth ipsum and. Pan thin Aussie peppers hand. Mayo lot Chicago Bianca meat Aussie style garlic banana ham. Hand mayo meat mouth parmesan style pork sausage white. Lasagna broccoli marinara tomato Philly. Sauce pesto Aussie ricotta personal style dolor roll."
  },
  "rule_2": {
    "title": "Madde 2",
    "content": "Lasagna pork Hawaiian burnt marinara chicken. Tomatoes buffalo Hawaiian broccoli pineapple. Rib ricotta mushrooms large roll black sausage mushrooms Bianca personal. Ipsum pesto pie Hawaiian lasagna pork string onions bacon. Style ranch tomato parmesan bell lasagna olives bell pizza ricotta. Bbq platter buffalo olives thin sauce bacon chicken. Marinara pan anchovies party ranch black. Sausage personal Philly burnt red spinach. Thin roll fresh buffalo burnt Bianca pineapple ricotta meatball mouth. Mouth pie lovers dolor stuffed sausage rib onions marinara. Stuffed steak thin mozzarella pork extra stuffed rib fresh red. Crust buffalo white personal roll green. Broccoli parmesan sauce platter garlic cheese banana. Meat crust mayo mozzarella lasagna melted marinara and lovers fresh. Pie cheese bell tomatoes green marinara Hawaiian black. Dolor cheese broccoli Chicago red lot pork white personal. Rib beef Chicago lovers onions tomatoes bacon burnt. Philly white personal rib sautéed black tossed marinara. Tomatoes wing black rib fresh red large lovers bell burnt. Ipsum mozzarella platter lasagna marinara string thin. Peppers mozzarella sautéed chicken buffalo spinach. Cheese pineapple chicken pizza bell NY ricotta wing sausage green. Ipsum meatball ricotta bacon mayo large melted meatball red anchovies. Mouth meatball lasagna buffalo mayo Aussie. Spinach large olives Hawaiian sausage sausage pineapple meat lovers."
  },
  "rule_3": {
    "title": "Madde 3",
    "content": "Lasagna pork Hawaiian burnt marinara chicken. Tomatoes buffalo Hawaiian broccoli pineapple. Rib ricotta mushrooms large roll black sausage mushrooms Bianca personal. Ipsum pesto pie Hawaiian lasagna pork string onions bacon. Style ranch tomato parmesan bell lasagna olives bell pizza ricotta. Bbq platter buffalo olives thin sauce bacon chicken. Marinara pan anchovies party ranch black. Sausage personal Philly burnt red spinach. Thin roll fresh buffalo burnt Bianca pineapple ricotta meatball mouth. Mouth pie lovers dolor stuffed sausage rib onions marinara. Stuffed steak thin mozzarella pork extra stuffed rib fresh red. Crust buffalo white personal roll green. Broccoli parmesan sauce platter garlic cheese banana. Meat crust mayo mozzarella lasagna melted marinara and lovers fresh. Pie cheese bell tomatoes green marinara Hawaiian black. Dolor cheese broccoli Chicago red lot pork white personal. Rib beef Chicago lovers onions tomatoes bacon burnt. Philly white personal rib sautéed black tossed marinara. Tomatoes wing black rib fresh red large lovers bell burnt. Ipsum mozzarella platter lasagna marinara string thin. Peppers mozzarella sautéed chicken buffalo spinach. Cheese pineapple chicken pizza bell NY ricotta wing sausage green. Ipsum meatball ricotta bacon mayo large melted meatball red anchovies. Mouth meatball lasagna buffalo mayo Aussie. Spinach large olives Hawaiian sausage sausage pineapple meat lovers."
  }
}
